{
  "title": "Christchurch NZ",
  "cover_image":"chch-city-mall800x600.png",
  "description":"Discover the fascinating history of Christchurch on a half day city sightseeing tour. Take in the sights of the central city and its surrounds and see how this beautiful city is recovering from the devastating 2011 earthquake. Step on board a classic open top double decker for a one-hour bus tour around central Christchurch. Your guide will tell you about the history of the city from its pioneering days to the present day. You will view some of the areas affected by the earthquakes, see how Christchurch is preserving some of its iconic heritage buildings and learn about the latest plans for restoration of the inner city.",
  "items": [
    {
      "url": "http://www.teara.govt.nz/en/video/44471/neil-dawsons-chalice-cathedral-square-christchurch",
      "src": "chch-millennium-monument320x240.png",
      "thumbnail": "chch-millennium-monument72x56.png",
      "title": "Millennium Monument",
      "alt": "Millennium Monument",
      "shortinfo":"Neil Dawson's magnificent Chalice sculpture is located in Christchurch's Cathedral Square.Chalice celebrates the new millennium and the 150th Anniversary of the founding of Christchurch",
      "info": "Neil Dawson's magnificent Chalice sculpture is located in Christchurch's Cathedral Square.Chalice celebrates the new millennium and the 150th Anniversary of the founding of Christchurch and Canterbury by the Canterbury Association. Chalice is a permanent sculpture with a primary hexagonal steel structure and a solid steel conical base. 18 metres high, 2 metres in diameter at ground level and 8.5 metres in diameter at the top, its shape mirrors the spire of Christchurch Cathedral."
    },
    {
      "url": "http://welcomeaboard.co.nz/grand-tour/",
      "src": "chch-city-center320x240.png",
      "thumbnail": "chch-city-center72x56.png",
      "title": "City Center",
      "alt": "City Center",
      "shortinfo":"Fully guided by our knowledgeable host, our Grand Tour shows off the best things to do in Christchurch",
      "info": "Fully guided by our knowledgeable host, our Grand Tour shows off the best things to do in Christchurch in the most comfortable and convenient way on board our luxury coach. If you’re on a tight schedule, get the flavour of our city without fuss on this one-day tour."
    },
    {
      "url": "http://welcomeaboard.co.nz/christchurch-tram/",
      "src": "chch-city-attractions320x240.png",
      "thumbnail": "chch-city-attractions72x56.png",
      "title": "City Attractions",
      "alt": "City Attractions",
      "shortinfo":"Enjoy a journey in style through the changing face of Christchurch’s city centre on board our beautifully restored heritage Trams",
      "info": "Enjoy a journey in style through the changing face of Christchurch’s city centre on board our beautifully restored heritage Trams, one of Christchurch’s leading attractions, The journey takes you to the appropriate stops for Punting on the Avon, and the Caterpillar Tour of the Christchurch Botanic Gardens.Cathedral Junction, Avon River, Re:START Mall, Gothic-style Arts Centre, the Canterbury Museum and New Regent Street are just some of sights to be seen from the comfort of your Tram, or accessed from the 17 stops en route."
    },
    {
      "url": "https://en.wikipedia.org/wiki/Avon_River_(Canterbury)",
      "src": "chch-avon-river320x240.png",
      "thumbnail": "chch-avon-river72x56.png",
      "title": "Avon River",
      "alt": "Avon River",
      "shortinfo":"A romantic 30-minute punt ride along the Avon River in Christchurch.",
      "info": "Relax on a romantic 30-minute punt (flat-bottomed boat) ride along the Avon River in Christchurch. Float past willows lining the riverbanks as a punter, dressed in traditional costume, uses a long pole to propel you and your companions across the water while providing informative commentary. You’ll row past the city center and Christchurch Botanic Gardens, which you can opt to tour by electric shuttle. Read more about Punting on the Avon River with Optional Christchurch Gondola and Botanic Gardens Tour - Christchurch | Viator at: http://www.viator.com/tours/Christchurch/Punting-on-the-Avon-River-with-Optional-Christchurch-Gondola-and-Botanic-Gardens-Tour/d400-3352PUNTING?aid=vcps"
    },
    {
      "url": "http://www.canterburymuseum.com/",
      "src": "chch-canterbury-museum320x240.png",
      "thumbnail": "chch-canterbury-museum72x56.png",
      "title": "Canterbury Museum",
      "alt": "Canterbury Museum",
      "shortinfo":"This major New Zealand regional museum holds in trust almost two million collection items of regional, national and international significance.",
      "info": "This major New Zealand regional museum holds in trust almost two million collection items of regional, national and international significance. The collections cover a wide range of topics including Canterbury's first people, the Moa hunter Mäori and their descendants, and the European settlers' cultural, and economic development, family and local history."
    },
    {
      "url": "http://my.christchurchcitylibraries.com/hagley-park/",
      "src": "chch-hagleypark320x240.png",
      "thumbnail": "chch-hagleypark72x56.png",
      "title": "Hagley Park",
      "shortinfo":"Hagley Park is the largest urban open space in Christchurch, New Zealand, and was created in 1855 by the Provincial Government.",
      "info": "Hagley Park is the largest urban open space (164.637 hectares) in Christchurch, New Zealand, and was created in 1855 by the Provincial Government. According to the government's decree at that time, Hagley Park is \"reserved forever as a public park, and shall be open for the recreation and enjoyment of the public.\" Hagley Park is characterised by its trees and broad open spaces. Hagley Park was named after Hagley Park, the country estate of Lord Lyttelton, who became chairman of the Canterbury Association in March 1850."
    }

  ]
}
